{
  "Обо мне": "About Me",
  "Примеры работ": "Portfolio",
  "Индивидуальная": "Individual",
  "Семейная": "Family",
  "Романтическая": "Love-story",
  "Тематическая": "Thematic",
  "Предметная": "Product",
  "Услуги": "Services",
  "Контакты": "Contacts",
  "Индивидуальная съемка": "Individual Photography",
  "Романтическая съемка": "Love-story Photography",
  "Предметная съемка": "Product Photography",
  "Тематическая съемка": "Thematic Photography",
  "Семейная съемка": "Family Photography",
  "Покажи все грани своей личности. Независимо от места и стиля съемки, мы поможем вам создать яркие и выразительные фотографии, которые отразят вашу уникальность и шарм": "Show all facets of your personality. Regardless of the location or style of the shoot, we will help you create vibrant and expressive photos that reflect your uniqueness and charm.",
  "Романтичные и чувственные фотографии вашей любви, запечатлевающие волшебные моменты вместе с любимым человеком": "Romantic and intimate photos of your love, capturing magical moments together with your special someone.",
  "Эффектные снимки товаров и украшений, выделяющие их красоту и детали, идеальные для маркетинга и продаж": "Stunning shots of products and jewelry that highlight their beauty and details, perfect for marketing and sales",
  "Креативные и уникальные съемки в необычных образах и локациях, воплощающие самые смелые идеи и мечты": "Creative and unique shoots in extraordinary outfits and locations, bringing the boldest ideas and dreams to life",
  "Создам теплые и искренние снимки вашей семьи и детей, которые сохранят радостные моменты и уникальные эмоции для воспоминаний на долгие годы": "I create warm and heartfelt images of your family and children, preserving joyful moments and unique emotions for memories that last a lifetime",
  "Запечатлейте свою уникальность":"Capture your uniqueness",
  "записывайтесь на фотосессию и создавайте воспоминания, которые останутся навсегда!": "book a photoshoot, and create memories that will last forever!",
  "Оставьте свои контакты и я обязательно с вами свяжусь": "Leave your contact details, and I will get in touch with you",
  "Имя обязательно для заполнения": "Name is required. Please enter your name without numbers or symbols",
  "Введите ваше имя без цифр и символов" : "Please enter your name without numbers or symbols",
  "Телефон обязателен для заполнения": "Phone number is required",
  "Некорректный формат телефона": "Invalid phone number format",
  "Дополнительная информация или пожелания": "Additional information or requests",
  "Телефон": "Phone",
  "Имя": "Name",
  "Отправить": "Send",
  "Какая стоимость съемки?": "What is the cost of a photoshoot?",
  "Минимальная цена съемки - 5000 руб, стоимость зависит от удаленности локации, творческая ценность, время съемки итд, обсуждается индивидуально, постоянным клиентам делаю скидки": "The minimum price for a photoshoot is 5000 RUB. The cost depends on the location’s distance, creative value, shooting time, etc., and is discussed individually. I offer discounts to regular clients",
  "Продолжительность съемки?": "What is the duration of a photoshoot?",
  "Минимальное время съемки - 1 час": "The minimum duration of a photoshoot is 1 hour",
  "Что входит в стоимость съемки?": "What is included in the price?",
  "Фотографии в обработке (количество зависит от времени съемки за один час 10шт)": "Edited photos (the number depends on the shooting time; 10 photos per hour)",
  "Все удачные исходники (предоставляются по запросу)": "All successful raw images (available upon request)",
  "Консультация перед съемкой": "Pre-shoot consultation",
  "Подбор локации": "Location selection",
  "Помощь в выборе образа": "Assistance with outfit choices",
  "Создание мудбордов": "Creation of mood boards",
  "Видеопортрет в подарок": "A complimentary video portrait",
  "Что не входит в стоимость?": "What is not included in the price?",
  "Аренда студии или платной локации": "Studio or paid location rental",
  "Трансфер за пределы МКАД": "Transport outside the Moscow Ring Road (MKAD)",
  "Визажист (при необходимости)": "Makeup artist (if needed)",
  "Вы делаете ретушь?": "Do you offer retouching?",
  "Детальная ретушь оплачивается отдельно — 300р/фото": "Detailed retouching is charged separately — 300 RUB per photo",
  "Надо ли вносить предоплату?": "Is a deposit required?",
  "Да. Предоплата за съемку 2000руб": "Yes. A deposit of 2000 RUB is required for the photoshoot",
  "Можно ли отменить съемку?": "Can I cancel the photoshoot?",
  "Съемку можно отменить с сохранением предоплаты за неделю или позже по причине экстраординарных обстоятельств, возможен перенос съемки на другую дату": "You can cancel with a refund of the deposit up to a week before the photoshoot, or later in case of extraordinary circumstances. It’s also possible to reschedule the shoot for another date",
  "Сроки готовности фотографий?": "When will the photos be ready?",
  "Фотографии будут готовы в течение 1-1.5 недель после съемки": "The photos will be ready within 1 to 1.5 weeks after the shoot"
}